{
  "title": "Información útil",
  "subtitle": "Todo lo que necesitas saber durante tu estancia en el Hospital Universitario Río Hortega",
  "horarios": {
    "name": "Horarios de visita",
    "icon": "schedule",
    "content": "La UCI del Hospital Universitario Río Hortega tiene dos pases de visita diarios: de 13:00 a 13:30 h y de 20:00 a 20:30 h, todos los días de la semana. Se permite la entrada de un máximo de 2 personas por visita, durante aproximadamente 15 minutos. Antes de cada pase de visita, el médico responsable informa a los familiares sobre la evolución del paciente. Es importante que llegues con algo de antelación para recibir esta información y prepararte para entrar. Ten en cuenta que los horarios pueden modificarse en función de la actividad asistencial de la unidad; el personal te avisará si hay algún cambio puntual. Si tu familiar está ingresado en REA (Reanimación), los horarios de visita son diferentes: a las 11:00 h y a las 18:00 h. Consulta siempre con el equipo de enfermería cualquier duda sobre los horarios o si tienes circunstancias especiales que necesites comunicar. Recuerda que las visitas son un momento muy valioso tanto para ti como para tu ser querido, así que intenta vivirlas con la mayor serenidad posible."
  },
  "cafeteria": {
    "name": "Cafetería y comidas",
    "icon": "restaurant",
    "content": "La cafetería del Hospital Universitario Río Hortega se encuentra en el vestíbulo principal del hospital. Su horario es de 8:00 a 22:00 h, todos los días, y allí puedes tomar comidas calientes, bocadillos, bebidas y snacks. También hay un kiosco de prensa abierto de 8:00 a 21:00 h. Fuera de estos horarios, hay máquinas expendedoras disponibles en distintas zonas del hospital; consulta con el personal su ubicación y disponibilidad. Cerca del hospital se encuentra el Hotel Río Hortega, que dispone de restaurante y cafetería abiertos al público, lo que puede ser una alternativa cómoda si necesitas más variedad. Sabemos que en estos momentos comer puede parecer lo último en lo que piensas, pero alimentarte bien es fundamental para mantener tus fuerzas y poder acompañar a tu familiar de la mejor manera posible. Intenta no saltarte comidas, hidrátate con frecuencia y, si es posible, elige opciones nutritivas que te den energía sostenida. Cuidar tu alimentación es también una forma de cuidar a quien más quieres."
  },
  "telefonos": {
    "name": "Teléfonos importantes",
    "icon": "phone",
    "content": "El teléfono de la centralita del Hospital Universitario Río Hortega es el 983 42 04 00. Para hablar con la UCI, llama a la centralita y solicita que te transfieran a la unidad de Medicina Intensiva; el personal te indicará los mejores momentos para llamar, generalmente fuera de los cambios de turno y las horas de visita. Si necesitas contactar directamente con una habitación del hospital, el número es 983 44 16 26 seguido de la extensión de la habitación correspondiente. Para consultas generales o trámites administrativos, puedes llamar al Servicio de Atención al Paciente en el 983 420 400, extensión 83145. El teléfono del parking del hospital es el 983 31 51 25. Cuando llames a la UCI, ten a mano el nombre completo del paciente, su número de cama si lo conoces y tu relación de parentesco, ya que por motivos de confidencialidad solo se da información a los familiares directos autorizados. Te recomendamos designar a una persona de la familia como interlocutor principal para llamar a la unidad, de forma que la comunicación sea más fluida y se eviten llamadas repetitivas. No dudes en llamar si tienes alguna preocupación urgente: el equipo está ahí para ayudaros."
  },
  "parking": {
    "name": "Aparcamiento",
    "icon": "local-parking",
    "content": "El aparcamiento del Hospital Universitario Río Hortega está ubicado en el propio hospital, en la calle Dulzaina, 2 (Valladolid), y está gestionado por Empark/Telpark. Dispone de 825 plazas y permanece abierto las 24 horas del día, los 365 días del año. Las tarifas comienzan desde 1,15 €/hora, con un máximo diario desde 11,45 €. Se puede pagar tanto en efectivo como con tarjeta. También está disponible la app Telpark, que permite la entrada express mediante reconocimiento de matrícula, lo que agiliza mucho el acceso. El parking cuenta con plazas reservadas para personas con movilidad reducida y ascensores para facilitar el acceso al hospital. Si tu estancia va a ser prolongada, consulta en el mostrador de información o en Atención al Paciente si existen tarifas especiales o bonos para familiares de pacientes ingresados de larga estancia. El teléfono del parking es el 983 31 51 25. Valora también opciones alternativas como el transporte público, que tiene buenas conexiones con el hospital, para evitar estrés innecesario con el aparcamiento."
  },
  "alojamiento": {
    "name": "Alojamiento cercano",
    "icon": "hotel",
    "content": "Si vives lejos de Valladolid y necesitas alojamiento durante el ingreso de tu familiar en la UCI del Hospital Universitario Río Hortega, existen varias opciones. Cerca del hospital se encuentra el Hotel Río Hortega, que dispone de restaurante y cafetería, y puede ser una alternativa cómoda por su proximidad. Te recomendamos solicitar ayuda al trabajador social del hospital, que puede informarte sobre opciones de alojamiento solidario, pisos de acogida, convenios con hoteles a precios reducidos u otras alternativas disponibles en Valladolid para familias en esta situación. También puedes consultar con el Servicio de Atención al Paciente (teléfono 983 420 400, extensión 83145), donde pueden orientarte sobre los recursos disponibles. No dudes en pedir ayuda: hay recursos pensados para apoyarte y el equipo del hospital puede orientarte para que encuentres la opción que mejor se adapte a tus necesidades y posibilidades."
  },
  "pertenencias": {
    "name": "Pertenencias del paciente",
    "icon": "inventory-2",
    "content": "En la UCI del Hospital Universitario Río Hortega se permite traer algunos objetos personales que pueden resultar beneficiosos para el paciente: fotografías de familiares, gafas, audífonos y artículos de aseo básicos. Sin embargo, es imprescindible consultar siempre con el equipo de enfermería antes de traer cualquier objeto, ya que ellos te indicarán qué está permitido, dónde colocarlo y si es adecuado en función del estado del paciente. No traigas objetos de valor, joyas ni grandes cantidades de dinero. El hospital no se responsabiliza de la pérdida o deterioro de objetos de valor que se introduzcan en la unidad. Las pertenencias del paciente suelen guardarse en una bolsa identificada; asegúrate de recoger un inventario firmado para tener constancia de lo entregado. Si tienes dudas sobre algún objeto concreto, pregunta al personal de enfermería: están ahí para ayudarte y orientarte."
  },
  "normas": {
    "name": "Normas de la UCI",
    "icon": "rule",
    "content": "Para garantizar la seguridad de todos los pacientes, la UCI del Hospital Universitario Río Hortega establece las siguientes normas. Se permite un máximo de 2 visitantes por paciente en cada pase de visita, con una duración aproximada de 15 minutos. Los menores de 12 años no pueden acceder a la UCI; si existen circunstancias excepcionales, deben coordinarse previamente con el equipo de enfermería. La higiene de manos es obligatoria: utiliza el gel hidroalcohólico disponible tanto al entrar como al salir de la unidad. Si tienes fiebre, tos u otros síntomas respiratorios, no entres a visitar y comunícalo al personal de la unidad para que puedan tomar las medidas necesarias. Los teléfonos móviles deben estar en silencio dentro de la UCI; consulta con enfermería si puedes utilizarlo en la habitación del paciente. Respeta el silencio en todo momento y sigue las indicaciones del personal sanitario. No toques los equipos médicos bajo ninguna circunstancia, ya que están configurados específicamente para el tratamiento de cada paciente. La puerta principal del hospital permanece abierta de 6:45 a 22:30 h. Estas normas pueden parecer estrictas, pero todas están pensadas para garantizar la seguridad y el bienestar de tu ser querido; seguirlas es una de las formas más importantes en las que puedes ayudar."
  }
}
